[
  {
    "id": "20250517",
    "title": "铂金四53胜点→铂金四22胜点",
    "date": "2025-05-17",
    "content": "<span style='color:red;'>绯÷喜欢开个麦让队友听她鬼叫，提醒她还被骂扫码了，疑似坏她好事，望周知</span><br>1.今日阿木木笑话（1/1）玩个阿木木 不停的反野 前几个大招用来K残血的人头 对面中路一直压线卡线都不来解 干脆去玩男枪啊 后期还有点用<br>而不是够吧见到人就无脑舔上去像是雏鸟一样舔女孩子 简直不是人<br>经典啊哈哈哈哈哈我大了五个 欸 人呢？？队友呢？？怎么不在呀？？<br>为何要委屈自己玩阿木木呢？是因为自己原本也没脑子所以没朋友<br>只能玩阿木木吗 代入了家人们<br> <br>2.派克不谈 随便赢<br> <br>3.狗头辅助 像是在他m的f头q兵一样的 不知道为什么能选出这种东西<br>小跑还够吧一直死 一死就掉点<br>把对面养的我根本大不了<br>俩虚弱 切不死人<br>上单也是个死人 一点用没有 就给万豪送还来中带波节奏<br>但最最关键的 开局鲨币60s卡你爹的鼠标<br>你爹动不了 吃不了线 被狡猾冰鸟偷袭<br>最关键的转折点是<br>你爹发现没人提醒你爹关麦<br>大喊大叫了一整把<br>最后都几把丢完人了<br>弹幕才知道发sc提醒我<br>弹幕扫码了<br> <br>4.厉害卡特随便薄纱妖姬笑死人了<br>中间fllk得意翘尾巴送了两拨<br>被瑞文针对了两拨<br>除此以外都是完美完美！<br>完美的吸引火力<br>完美的拉扯 虽然被捡垃圾的收了<br>但还是很完美<br> <br>5.小学男生喜欢引起喜欢的人的注意力<br>就爱干这种事<br>可惜不仅不会让别人记住他 反倒会把自己变成小雏鸟<br>有点可怜了 每天在网上花一整天时间狙击主播<br>也不愿意在现实里干点正事<br>如果妈妈知道的话 应该会很伤心吧<br>但也没办法 这就是他这辈子的志向<br>妈妈也只能摊手 默默掉着眼泪<br>这就是我的儿子呜呜呜呜呜呜呜<br>小马继续吧 希望每天都能见到你<br>再在fllk身上浪费更多你自己的生命吧</span>"
  },
  {
    "id": "20250516",
    "title": "铂金四79胜点→铂金四53胜点",
    "date": "2025-05-16",
    "content": "<span style='color:red;'>今天就连大乱斗都得写病历本了，疑似病情加重，待观察</span><br>1.补位辅助玩妮蔻 还要被狙击 赫赫 随便你们狙^^<br>2.对线塞拉斯 随便单杀对面被我揍的像无头苍蝇 葫芦娃救爷爷一个一个送完直接点了<br>3.为了阵容出了ad卡特 伤害打了但是抢不到头 那就让队友自己C把 卡莎拿了头还闹少爷脾气不好好玩一直送 我是兜底的<br>全靠我打猪妹才拿下游戏胜利.<br>4.rz打野阿木木简直是给他量身打造的英雄 鸣鸣鸣大家都不和我玩 怎么没人愿意和我走呀鸣鸣鸣鸣鸣<br>直该给他颁个专属皮肤 阿木木玩家能不能没朋友就滚出英雄联盟 垃圾英雄就觉得自己只要放了大就有用的不得了<br>废物 给对面压缩送 你爹根本打不了 一直单带 本来正正经经打团随便赢<br>他偏不 非要大伙都跟着他 跟着他去他们家的z坟头溜一圈捡垃圾吃属于是<br>5.这把忘了反正不是中路的问题 哦对了 下路一直被狮子狗抓死 打野也一直死 找机会但很危险<br>不安全 还是我的打法比较安全<br>我唯一的问题：键盘按不出D键 点火死活放不出来 不知道为什么<br>感觉有人给我下了降头<br>6.打乱斗玩塞拉斯猛猛乱C结果最后五杀被rz无脑大头给抢了 希望他这一辈子包括他儿子这辈子都拿不到五杀<br>等他入土之后我会一脚把他的墓碑踢倒 傻狗万一<br>7.减重拉克丝不知道是哪个玩意儿才能生出来这种没脸皮的东西<br>大开眼界 属于是十年都碰不着的疯婆子 只能说天赋异票<br>从母亲开始就是没有大脑脸皮超厚的玩意<br>只有遗传 才能有这样的威力吧 我输了 这么强大的基因我无法战胜<br>顺从了"
  },
  {
    "id": "20250515",
    "title": "铂金四80胜点→铂金四79胜点",
    "date": "2025-05-15",
    "content": "<span style='color:red;'>主播又写的全是错别字，特保留，以后绯绯国赵信都叫招新</span><br>1. ×下路卡莎塔姆不知道怎么选出来的阵容 一直被杀 找机会都找不到 每次都是在野区就减员 一点办法没有 <br>找不到机会 对面还是个马尔扎哈 狗玩的局 就压根赢不了 上路俄洛伊也没办法阻挡下路的没用<br> <br>2. ✓前期给打野艾克当爸当吗 才有了他的今天 才能让他血C一把 <br>结果忘恩负义不把他叠当人 看在这把赢了的份上留他嘛一命<br> <br>3. ×脑缠想在排位玩狗闹刀妹招新下路 不知道是不是脑子被门夹了才想出来的 给对面蛤蟆送了个5个人头 <br>你爹装备还没出来的时候蛤蟆已经心之钢了 玩尼玛呢？ rz打野还喜欢来中路但来了又中不了技能<br>招新来中帮抓还够吧被寡妇反蹲 纯在害人 老子对线好好的 就被带的收不了<br>希望排位莫名其妙玩傻比套路还名其妙一直似的杀狗 自己家的排位也莫名其妙被路人一脚踢到<br> <br>4. ×不知道那来的也中凯隐 喜欢一级和蜘蛛乱搞 自己又打不过 丝毫不看中路有没有线圈<br>玩个打野一点脑子没有 也不看对面的位置 硬点队友 吵架也吵不过我 属于是脑子和嘴同步发育 没一个能用的<br>下路蛤蟆也是 估计是脑子蠢到只能玩蛤蟆 才能那样一直送 不知道的还以为是专门给对面送福利的<br>AD更是 非要去看一下 对面是不是在打小龙 然后被秒一直死 怎么想的呢？他们到底有没有大脑呢？<br>是不是开游戏之前和js聚会被他们把脑子都啃完了?"
  },
  {
    "id": "20250514",
    "title": "铂金三21胜点→铂金四80胜点",
    "date": "2025-05-14",
    "content": "<span style='color:red;'>主播写的全是错别字，铁丈育，为了让大家都体会到看她直播打字的痛苦，特保留</span><br>1.辅佐蒙多爹爹完成翻盘局 没有我还真翻不了 下路纯纯CJ3<br>2.队友玩个努努不知道为什么一直去上路帮会被寒冰换的诺手 b作用没有<br>对面集结拆中塔看都不看一眼 女警是粘接的 爽修如<br>3.玩那个b阿木木喜欢刷6鸟 出ap 一点用没有纯恶心队友 对面中单压塔前还要刷野怪 啥作用没有<br>4.被小贝狙击 被我单杀 顺利拿下游戏<br>5.被丽力狙击 队友选个维鲁斯辅助恶心人 大招就中过一次 b剑圣还乱追人害的团灭彻底打不了 开团也没人开<br>蒙多还喜欢自己单带 四条臭狗带不赢<br>6.忘记出AD 对面全是魔抗 玩个比稻草人 不会跳大 还自称末日战神 估计是自己披着床单在床上扮家家酒时候的末日战神<br>被对面招新猛戳<br>7.rz男枪非要去反人家的6鸟 凭什么啊？ 我都还在塔下清兵 没脑子也没眼睛 害得我完全打不了 只能被中单和蜘蛛赶去二塔<br>就这还要被点燃烫死 无语了 本来保着小火龙慢慢找机会反打也是可以赢的 他偏不 非要去上路和1/4的诺手拆<br>然后俩人被双杀 一点用没有 纯纯害人精"
  },
  {
    "id": "20250513",
    "title": "铂金三2胜点→铂金三21胜点",
    "date": "2025-05-13",
    "content": "1.AD卡特输了 我没输 神经病打野给男枪送八十个头 打不了 AD根本没伤害 还脆的要命 死去<br>2.猛C队友 但烂泥扶不上墙 非要给吸血鬼送 带不动 只能拿下svp<br>3.开局被男刀害人精恶心 还好稳住了 在男刀知错就改后大度的原谅了他 盯着扫码辅助不停的晦气说寄了寄了<br>并且拿下了游戏的胜利<br>4.对面粑粑人还出魔抗纯恶心人 还好自家打野是难得一见的猛男 爽C拿下最高伤害 可惜MVP再一次被偷走<br>可悲可叹"
  },
  {
    "id": "20250512",
    "title": "铂金四78胜点→铂金三2胜点",
    "date": "2025-05-12",
    "content": "1. 处理紧急事务 分心了 并且是上单火男还要恶心我 <br>被我狠狠扣字羞辱<br>2. 我妈没交网费 断网了<br>3. 补位辅助拉克丝 队友各打各的没啥用<br>4. 在中路被对面皇子疯狂针对 只能在二塔可怜兮兮补刀<br>被越塔还要被队友骂 T T<br>5. 赢咯 上单狙击我 猫咪送一血还要被技能没中过的打野恶心<br>并且开局在写战绩 没能换AD 很可惜 但还是打出了比较亮眼的操作<br>6. 没用的蜘蛛宝宝打野 自己收不了对面永恩 让对面肥起来 3级想着去中路守残血永恩 结果又被反杀<br>虽然是我越塔不小心A到了塔导致越塔失败 但这都要归功于打架时突然响起的SC<br>7. 佐伊辅助 但被卑鄙的卡特抢了mvp<br>8. 赢咯 AD卡特暴打8/1腕豪 可惜AD又是个mvp小偷 很不怎么样 缺德玩意儿"
  }
]
